select * from products;
insert into products (title, price) values ('Чайник', 250);
insert into customers (name) values ('Иван');
select * from customers;

insert into products (title, price) values 
('Машина', 5000),
('Колесо', 100),
('Холодилник', 300),
('Книга', 100),
('Кран', 50),
('Флешка', 90),
('Мышка', 50),
('Монитор', 333),
('Компьютер', 444),
('Телефон', 230),
('Утюг', 80),
('Мяч', 20),
('Ракетка', 150),
('Футболка', 30),
('Шапка', 15),
('Маска', 90),
('Лыжи', 350),
('Фуфайка', 70),
('Плита', 600),
('Трубка', 5);


